{
  "items": [
    {
      "id": "s01",
      "cover": "/images/projects/sample/thumb/nrog_01.jpg",
      "title": "Административное здание (Новорогожская ул.)",
      "register": "",
      "address": "Москва, ул. Новорогожская, д. 11, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Главный жилой дом усадьбы, территория и застройка которой сформировалась на рубеже XVIII - XIX вв., расположен по красной линии Новорогожской улицы и представляет собой 2-х этажный каменный жилой дом, выстроенный в во 2-ой половине XIX века. В течение XIX - XX веков дом подвергался реконструкции. В 1908 году к основному объему здания с северо-западной стороны к торцу было пристроено 2-х этажное каменное помещение для устройства лестницы. В том же году были проведены работы внутри здания по замене печей, полов, оконных рам и ремонту главного фасада.</p>",
      "images": [
        {
          "id": "s01_001",
          "url": "/images/projects/sample/nrog_01.jpg",
          "thumb": "/images/projects/sample/thumb/nrog_01.jpg"
        },
        {
          "id": "s01_002",
          "url": "/images/projects/sample/nrog_02.jpg",
          "thumb": "/images/projects/sample/thumb/nrog_02.jpg"
        }
      ]
    },
    {
      "id": "s02",
      "cover": "/images/projects/sample/thumb/sol_01.jpg",
      "title": "Главный дом городской усадьбы (ул. Александра Солженицына)",
      "register": "",
      "address": "Москва, ул. Александра Солженицына, д. 8, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Современное владение 8 по улице Александра Солженицына расположено за пределами бывшего Земляного города, в юго-восточной его части. В XVII веке здесь находилась богатая купеческая Алексеевская слобода. К 1800 году на красной линии Б. Алексеевской улицы стоял каменный дом, имеющий габариты современного строения 1 без одной из дворовых пристроек. К 1806 году в \"Квартирных книгах\" отмечено, что главный дом усадьбы был двухэтажным.</p><p>Владение пострадало во время пожара 1812 года. В 1817 году главный дом был восстановлен, тогда же были сделаны двухэтажные каменные пристройки к основному объему со стороны двора.</p><p>В 1884 году новый владелец – \"купеческий сын Павловского посада\" Леонтий Иванович Зинин – производит реконструкцию главного дома с исправлением каменных стен, крыши и деревянных заполнений окон и дверей. К этому времени композиция участка окончательно сформировалась.</p>",
      "images": [
        {
          "id": "s02_001",
          "url": "/images/projects/sample/sol_01.jpg",
          "thumb": "/images/projects/sample/thumb/sol_01.jpg"
        },
        {
          "id": "s02_002",
          "url": "/images/projects/sample/sol_02.jpg",
          "thumb": "/images/projects/sample/thumb/sol_02.jpg"
        }
      ]
    },
    {
      "id": "s03",
      "cover": "/images/projects/sample/thumb/ord_01.jpg",
      "title": "Дом, начало XVIII в. с палатами XVII в. (ул. Большая Ордынка)",
      "register": "Дом, начало XVIII в. с палатами XVII в.",
      "address": "Москва, ул. Большая Ордынка, д. 7, стр. 2",
      "type": "Объект культурного наследия федерального значения",
      "description": "",
      "images": [
        {
          "id": "s03_001",
          "url": "/images/projects/sample/ord_01.jpg",
          "thumb": "/images/projects/sample/thumb/ord_01.jpg"
        },
        {
          "id": "s03_002",
          "url": "/images/projects/sample/ord_02.jpg",
          "thumb": "/images/projects/sample/thumb/ord_02.jpg"
        },
        {
          "id": "s03_003",
          "url": "/images/projects/sample/ord_03.jpg",
          "thumb": "/images/projects/sample/thumb/ord_03.jpg"
        },
        {
          "id": "s03_004",
          "url": "/images/projects/sample/ord_04.jpg",
          "thumb": "/images/projects/sample/thumb/ord_04.jpg"
        },
        {
          "id": "s03_005",
          "url": "/images/projects/sample/ord_05.jpg",
          "thumb": "/images/projects/sample/thumb/ord_05.jpg"
        }
      ]
    },
    {
      "id": "s04",
      "cover": "/images/projects/sample/thumb/kam_01.jpg",
      "title": "Главный дом городской усадьбы А.А.Каменецкого (ул. Большая Полянка)",
      "register": "Главный дом городской усадьбы А.А.Каменецкого",
      "address": "Москва, ул. Большая Полянка, д. 13, стр. 1",
      "type": "Выявленный объект культурного наследия",
      "description": "",
      "images": [
        {
          "id": "s04_001",
          "url": "/images/projects/sample/kam_01.jpg",
          "thumb": "/images/projects/sample/thumb/kam_01.jpg"
        },
        {
          "id": "s04_002",
          "url": "/images/projects/sample/kam_02.jpg",
          "thumb": "/images/projects/sample/thumb/kam_02.jpg"
        },
        {
          "id": "s04_003",
          "url": "/images/projects/sample/kam_03.jpg",
          "thumb": "/images/projects/sample/thumb/kam_03.jpg"
        }
      ]
    },
    {
      "id": "s05",
      "cover": "/images/projects/sample/thumb/dobr_01.jpg",
      "title": "Доброслободские бани",
      "register": "Доброслободские бани",
      "address": "Москва, ул. Доброслободская, д. 19, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "",
      "images": [
        {
          "id": "s05_001",
          "url": "/images/projects/sample/dobr_01.jpg",
          "thumb": "/images/projects/sample/thumb/dobr_01.jpg"
        },
        {
          "id": "s05_002",
          "url": "/images/projects/sample/dobr_02.jpg",
          "thumb": "/images/projects/sample/thumb/dobr_02.jpg"
        }
      ]
    },
    {
      "id": "s06",
      "cover": "/images/projects/sample/thumb/kad12_01.jpg",
      "title": "Главный дом городской усадьбы (2-й Кадашевский пер.)",
      "register": "Главный дом городской усадьбы",
      "address": "Москва, 2-й Кадашевский пер., д. 12, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Двухэтажный, с подвалом, кирпичный дом по 2-му Кадашевскому переулку строился в несколько этапов. Основное ядро здания (восточная часть) возведено владельцем усадьбы, московским купцом Климом Хатунцовым в 1836–1838 гг. на красной линии переулка. В последующие годы к северному фасаду дома было пристроено крыло двухэтажного нежилого помещения на каменном подвале. В таком виде здание просуществовало до 1883 г., когда новый владелец усадьбы купец Ф. Н. Крапивин решает снести деревянные постройки и возвести вновь из кирпича с устройством новой лестницы в образовавшемся углу «глаголя». Сохранившимся проектом того времени предполагалось также разобрать сгоревшее деревянное строение на западе участка и, используя его фундаменты, возвести вновь из кирпича, объединяя его с главным домом. Однако, до 1890 г. проект Крапивина осуществлен не был.</p><p>На рубеже XIX–XX вв. здание частично перестраивается по проекту 1883 г. (двухэтажная северная пристройка, устройство лестницы), в западном направлении, используя фундаменты сгоревшего здания, значительно удлиняется. Удлиняется оно и в северном направлении, оставив лестницу в интерьере. Эклектический фасадный декор, потолочная лепнина интерьеров, изразцовые печи также были устроены в это время. По типологии здание представляло собой доходный дом.</p>",
      "images": [
        {
          "id": "s06_001",
          "url": "/images/projects/sample/kad12_01.jpg",
          "thumb": "/images/projects/sample/thumb/kad12_01.jpg"
        }
      ]
    },
    {
      "id": "s07",
      "cover": "/images/projects/sample/thumb/bar_01.jpg",
      "title": "Главный дом городской усадьбы Барятинских (ул. Малая Полянка)",
      "register": "Городская усадьба Барятинских, сер. XVIII в. - 1-я пол. XX в. Главный дом, сер. XVIII в. - XIX в., 1-я пол. XX в.",
      "address": "Москва, ул. Малая Полянка, д. 11, стр. 1",
      "type": "Объект культурного наследия регионального значения",
      "description": "<p>Памятник архитектуры XVIII–XIX вв. - Главный дом городской усадьбы по ул. Малая Полянка - возводился в несколько этапов. Точная дата постройки не установлена. Первоначально, в середине XVIII в. (в 1763 г. здание уже существовало во владении князя В.Ф. Барятинского), это были прямоугольные в плане палаты с двумя ризалитами на восточном, дворовом фасаде. Кирпичные одноэтажные сводчатые палаты на нежилом подклете завершал деревянный мезонин. В 1870 г. к ризалитам с восточной стороны были пристроены две деревянные веранды, которые в последствии были разобраны (владелец усадьбы, секунд-майор Н.Д. Бибиков). В 1889 г. ризалиты застраиваются, выровняв в одну линию восточный фасад. Дом получает чистое, прямоугольное в плане очертание. Видимо, в это же время над подвалом в восточной части здания устраиваются своды «Монье», антресоли и здание приобретает эклектический декор главного фасада. В таком виде главный усадебный дом простоял до 1950-1960 гг., когда вместо разобранного мезонина над кирпичным первым этажом устраивается второй, деревянный. За все время существования здание использовалось как жилое - сдавалось в наем, а в советское время (с 1925 г.) здесь находилось коммунальное жилье.</p>",
      "images": [
        {
          "id": "s07_001",
          "url": "/images/projects/sample/bar_01.jpg",
          "thumb": "/images/projects/sample/thumb/bar_01.jpg"
        },
        {
          "id": "s07_002",
          "url": "/images/projects/sample/bar_02.jpg",
          "thumb": "/images/projects/sample/thumb/bar_02.jpg"
        },
        {
          "id": "s07_003",
          "url": "/images/projects/sample/bar_03.jpg",
          "thumb": "/images/projects/sample/thumb/bar_03.jpg"
        },
        {
          "id": "s07_004",
          "url": "/images/projects/sample/bar_04.jpg",
          "thumb": "/images/projects/sample/thumb/bar_04.jpg"
        },
        {
          "id": "s07_005",
          "url": "/images/projects/sample/bar_05.jpg",
          "thumb": "/images/projects/sample/thumb/bar_05.jpg"
        }
      ]
    },
    {
      "id": "s08",
      "cover": "/images/projects/sample/thumb/kad3_01.jpg",
      "title": "Дом жилой, XVII - XIX вв. (1-й Кадашевский пер.)",
      "register": "Дом жилой, XVII - XIX вв.",
      "address": "Москва, 1-й Кадашевский пер., д. 10, стр. 3",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Объект культурного наследия XVII–XIX вв. – Флигель городской усадьбы по 1-му Кадашевскому переулку – возводился на белокаменных погребах ХVII в. в несколько этапов. Здание состоит из трех основных объемов. Наиболее древняя часть – одноэтажная кирпичная жилая постройка на погребах, торцевым своим фасадом выходящая на переулок – середины XVIII в. На рубеже VIII–XIX вв. она удлиняется в западном направлении. В 1856 г. вблизи флигеля с северо-запада возводится еще одна одноэтажная кирпичная постройка хозяйственного назначения. В 1885-1886 гг. эта постройка реконструируется под жилье и надстраивается вторым этажом. В это же время надстраивается вторым этажом и жилой корпус, стоящий на красной линии участка. Последние большие работы по перестройке флигеля были проведены в 1913 году. В это время удлиняется в северном направлении двухэтажный главный корпус, к нему пристраивается лестничный объем. В первом этаже, со стороны переулка растесываются оконные проемы для устройства витрин торговой лавки. Хозяйственная постройка над подвалами также надстраивается вторым этажом и получает кирпичный декор. В таком виде фасады флигеля сохранились до настоящего времени. Интерьеры периодически подвергались перепланировке.</p>",
      "images": [
        {
          "id": "s08_001",
          "url": "/images/projects/sample/kad3_01.jpg",
          "thumb": "/images/projects/sample/thumb/kad3_01.jpg"
        },
        {
          "id": "s08_002",
          "url": "/images/projects/sample/kad3_02.jpg",
          "thumb": "/images/projects/sample/thumb/kad3_02.jpg"
        },
        {
          "id": "s08_003",
          "url": "/images/projects/sample/kad3_03.jpg",
          "thumb": "/images/projects/sample/thumb/kad3_03.jpg"
        },
        {
          "id": "s08_004",
          "url": "/images/projects/sample/kad3_04.jpg",
          "thumb": "/images/projects/sample/thumb/kad3_04.jpg"
        },
        {
          "id": "s08_005",
          "url": "/images/projects/sample/kad3_05.jpg",
          "thumb": "/images/projects/sample/thumb/kad3_05.jpg"
        }
      ]
    },
    {
      "id": "s09",
      "cover": "/images/projects/sample/thumb/kad2_01.jpg",
      "title": "Палаты в Кадашевской слободе, XVII в. (1-й Кадашевский пер.)",
      "register": "Палаты в Кадашевской слободе, XVII в.",
      "address": "Москва, 1-й Кадашевский пер., д. 10, стр. 2",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Главный дом усадьбы по 1-му Кадашевскому пер. возводился в несколько этапов. Ядром дома являются палаты второй половины XVII века, которые были поставлены на высоком подклете и имели привычную схему: от центральных сеней, в которые попадали с Красного крыльца, расходились жилые палаты. Нижний (цокольный) этаж первоначально не имел проемов и использовался для складских целей. Южная часть палат была построена в 1740-е годы. С пристройкой нового объема фасад здания приобрел существующую длину по переулку.</p><p>В конце XVIII века с запада к палатам был пристроен еще один объем в виде бесстолпной палаты со сводами. В этой палате и примыкающей к ней сводчатом помещении в процессе проведения реставрационных работ открылись фрагменты лепнины, которая была сделана вскоре после строительства западной пристройки. На своде западной палатки сохранились следы лепного декора с геометрическим рисунком. В 1913 году со стороны двора был пристроен двухэтажный объем для квартир, при строительстве которого разобрали остатки красного крыльца.</p><p>Несмотря на многочисленные перестройки, здание сохранило древнюю палатную планировочную структуру. Фасады палат не сохранили полностью первоначальный декор и дошли до настоящего времени в редакции 1880-х годов. Однако на главном и северном фасадах сохранились лопатки, отмечающие углы объемов и примыкания внутренних стен, а также фрагменты белокаменного венчающего карниза.</p>",
      "images": [
        {
          "id": "s09_001",
          "url": "/images/projects/sample/kad2_01.jpg",
          "thumb": "/images/projects/sample/thumb/kad2_01.jpg"
        },
        {
          "id": "s09_002",
          "url": "/images/projects/sample/kad2_02.jpg",
          "thumb": "/images/projects/sample/thumb/kad2_02.jpg"
        },
        {
          "id": "s09_003",
          "url": "/images/projects/sample/kad2_03.jpg",
          "thumb": "/images/projects/sample/thumb/kad2_03.jpg"
        },
        {
          "id": "s09_004",
          "url": "/images/projects/sample/kad2_04.jpg",
          "thumb": "/images/projects/sample/thumb/kad2_04.jpg"
        }
      ]
    },
    {
      "id": "s10",
      "cover": "/images/projects/sample/thumb/shab_03.jpg",
      "title": "Храм Живоначальной Троицы на Шаболовке",
      "register": "Храм Троицы Живоначальной на Шаболовке, 1840-1843 гг., 1885-1895 гг., архитекторы Н.И. Козловский, Н.В. Никитин, М.П. Иванов.",
      "address": "Москва, ул. Шаболовка, д. 21, стр. 1",
      "type": "Объект культурного наследия регионального значения",
      "description": "<p>Храм Троицы Живоначальной на Шаболовке основан в 1698 г. на земле Данилова монастыря, первоначально был деревянным. В 1722 году в связи с увеличением количества прихожан была возведена пристройка к храму, в которой был размещен придел во имя Покрова Богородицы. В 1744 г. из-за сильного обветшания прихожанами было принято решение разобрать старую деревянную церковь и на её месте построить более обширную. Каменная церковь была заложена в 1745 г., освящена в 1747 г. В 1787 г. купчиха Н.М. Хрущова построила новый иконостас церкви, а к 1790 г. – новую колокольню.</p><p>К 30-м годам XIX в. храм вновь оказался мал. По проекту, разработанному архитектором Н.И. Козловским в 1837 году, было решено построить новую трапезную с приделами Покрова и Св. Николая с колокольней в стиле ампир. Освящение состоялось в 1843 г.</p><p>В 1885 году возникла очередная необходимость увеличения размеров храма. В 1885 г. по проекту Н.В. Никитина заложена новая главная церковь; проектом безвозмездно руководил архитектор М.П. Иванов. Внутреннее убранство и иконостас были выполнены по рисунку Д.Н. Чичагова. Освящение состоялось в 1895 г.</p><p>В 1930 г. церковь начали разбирать. Колокольня была сломана до первого яруса, был снесен и шатер храма. Впоследствии, до 1980-х гг. в храме размещался клуб московской шпульно-катушечной фабрики им. Дзержинского; в начале 1990-х гг. – клуб ЦНИИЛКА. В конце 1990-х гг. здание было передано приходу церкви.</p>",
      "images": [
        {
          "id": "s10_001",
          "url": "/images/projects/sample/shab_01.jpg",
          "thumb": "/images/projects/sample/thumb/shab_01.jpg"
        },
        {
          "id": "s10_002",
          "url": "/images/projects/sample/shab_02.jpg",
          "thumb": "/images/projects/sample/thumb/shab_02.jpg"
        },
        {
          "id": "s10_003",
          "url": "/images/projects/sample/shab_03.jpg",
          "thumb": "/images/projects/sample/thumb/shab_03.jpg"
        },
        {
          "id": "s10_004",
          "url": "/images/projects/sample/shab_04.jpg",
          "thumb": "/images/projects/sample/thumb/shab_04.jpg"
        },
        {
          "id": "s10_005",
          "url": "/images/projects/sample/shab_05.jpg",
          "thumb": "/images/projects/sample/thumb/shab_05.jpg"
        }
      ]
    },
    {
      "id": "s11",
      "cover": "/images/projects/sample/thumb/gran_01.jpg",
      "title": "Дом Леонтьевых (Гранатный пер.)",
      "register": "Дом Леонтьевых, начало XIX в., архитектор А.Г. Григорьев.",
      "address": "Москва, Гранатный пер., д. 4, стр. 1",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Объект культурного наследия \"Дом Леонтьевых\", является главным домом городской усадьбы и расположен в глубине участка. Первоначально, с начала XVIII в., на этом месте находились каменные палаты, однако пожар 1812 года почти полностью уничтожил дом. К 1838 году на остатках старого дома возводится новый объем. Главный фасад оформляется шестиколонным портиком в формах позднего ампира. В 1830-е годы к боковому западному фасаду пристраивают небольшой объем – главный вход в здание. К концу XIX века к противоположному боковому восточному фасаду пристроен объем для кухни и жилья для прислуги. В таком виде строение дошло до 1910-х годов.</p><p>В связи с проектом застройки участка новым объемом восьмиэтажного доходного дома, в 1913 году началась разборка дома. Несмотря на ее остановку, редкое, высокохудожественное оформление интерьеров дома было утрачено. При реконструкции 1923 – 1925 гг. были заменены междуэтажные перекрытия 1-го этажа с изменением высотных отметок, воссоздана дверная и оконная столярка, устроены лестницы и световой фонарь в мезонине. До настоящего времени сохранился металлический каркас декоративного плафона, сквозь стеклянные заполнения которого холл освещался дневным светом.</p><p>В начале 1990-х годов был произведен ряд реконструктивных работ: устройство антресолей, кинобудки и переоборудование двух центральных залов 1-го этажа в кинозал. В целом от первоначального облика здания сохранились подвалы XVIII–XIX веков, капитальные стены XVIII–XIX веков в уровне подвала и первого этажа, композиция главного и западного фасадов 1820-1830-х гг.</p>",
      "images": [
        {
          "id": "s11_001",
          "url": "/images/projects/sample/gran_01.jpg",
          "thumb": "/images/projects/sample/thumb/gran_01.jpg"
        },
        {
          "id": "s11_002",
          "url": "/images/projects/sample/gran_02.jpg",
          "thumb": "/images/projects/sample/thumb/gran_02.jpg"
        },
        {
          "id": "s11_003",
          "url": "/images/projects/sample/gran_03.jpg",
          "thumb": "/images/projects/sample/thumb/gran_03.jpg"
        },
        {
          "id": "s11_004",
          "url": "/images/projects/sample/gran_04.jpg",
          "thumb": "/images/projects/sample/thumb/gran_04.jpg"
        }
      ]
    },
    {
      "id": "s12",
      "cover": "/images/projects/sample/thumb/nkisl_01.jpg",
      "title": "Городская усадьба, 1-я пол. XIX в. - Флигель (Нижний Кисловский пер.)",
      "register": "Городская усадьба, XIX в. – Флигель, XIX в. Здесь в 1868 г. жил и работал писатель Л.Н.Толстой.",
      "address": "Москва, Нижний Кисловский пер., д. 6, стр. 2",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Здание строения № 2 владения 6 по Нижнему Кисловскому переулку построено во второй половине XIX в. как двухэтажный жилой флигель городской усадьбы. Владение после 1812 г. принадлежало купцу Ф. Лангу, сдававшему множество отдельных строений на большом участке жильцам и различным учреждениям. Здание входит в ансамбль \"Городская усадьба, XIX в.\" и является одним из памятных мест, связанных с жизнью и творчеством писателя Л.Н. Толстого, многократно посещавшего Москву.</p>",
      "images": [
        {
          "id": "s12_001",
          "url": "/images/projects/sample/nkisl_01.jpg",
          "thumb": "/images/projects/sample/thumb/nkisl_01.jpg"
        },
        {
          "id": "s12_002",
          "url": "/images/projects/sample/nkisl_02.jpg",
          "thumb": "/images/projects/sample/thumb/nkisl_02.jpg"
        },
        {
          "id": "s12_003",
          "url": "/images/projects/sample/nkisl_03.jpg",
          "thumb": "/images/projects/sample/thumb/nkisl_03.jpg"
        },
        {
          "id": "s12_004",
          "url": "/images/projects/sample/nkisl_04.jpg",
          "thumb": "/images/projects/sample/thumb/nkisl_04.jpg"
        }
      ]
    },
    {
      "id": "s13",
      "cover": "/images/projects/sample/thumb/bnik1_01.jpg",
      "title": "Городская усадьба, 1-я пол. XIX в. - Флигель (ул. Большая Никитская)",
      "register": "Городская усадьба, 1-я пол. XIX в. - Флигель.",
      "address": "Москва, ул. Большая Никитская, д. 44, стр. 3",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Двухэтажное кирпичное здание жилого флигеля городской усадьбы построено в первой половине XIX века (основной объем - 1814-1817 гг., восточная пристройка - 1831 г.), в начале ХХ века сдавалось в наем, после 1917 года использовалось под коммунальные квартиры. Т-образный в плане объем здания, с двумя разновысотными пристройками, торцом обращен к Большой Никитской улице. В пристройках со стороны улицы расположены два входа в здание. К восточной пристройке флигеля примыкают три пилона въездных ворот с калиткой, построенные в 1891 г. по проекту архитектора Я.И.Антипова, объединяющие флигель с главным домом. Архитектурно-художественное, в стиле ампир, решение фасадов здания со времени постройки сохранилось практически без изменений. Первоначальная планировочная структура интерьеров здания флигеля почти не сохранилась, кроме центральных комнат на 1-м и 2-м этажах.</p>",
      "images": [
        {
          "id": "s13_001",
          "url": "/images/projects/sample/bnik1_01.jpg",
          "thumb": "/images/projects/sample/thumb/bnik1_01.jpg"
        },
        {
          "id": "s13_002",
          "url": "/images/projects/sample/bnik1_02.jpg",
          "thumb": "/images/projects/sample/thumb/bnik1_02.jpg"
        },
        {
          "id": "s13_003",
          "url": "/images/projects/sample/bnik1_03.jpg",
          "thumb": "/images/projects/sample/thumb/bnik1_03.jpg"
        },
        {
          "id": "s13_004",
          "url": "/images/projects/sample/bnik1_04.jpg",
          "thumb": "/images/projects/sample/thumb/bnik1_04.jpg"
        },
        {
          "id": "s13_005",
          "url": "/images/projects/sample/bnik1_05.jpg",
          "thumb": "/images/projects/sample/thumb/bnik1_05.jpg"
        }
      ]
    },
    {
      "id": "s14",
      "cover": "/images/projects/sample/thumb/bnik2_01.jpg",
      "title": "Городская усадьба, 1-я пол. XIX в. - Главный дом (ул. Большая Никитская)",
      "register": "Городская усадьба, 1-я пол. XIX в. - Главный дом",
      "address": "Москва, ул. Большая Никитская, д. 44, стр. 2",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Главный дом городской усадьбы был построен в 1817 г. по заказу действительной статской советницы П.П. Киселевой по проекту архитектора Матвеева. Деревянный с мезонином одноэтажный дом на каменном подвале с антресолями был поставлен по красной линии ул. Большой Никитской, куда выходил его парадный южный фасад. В 1855 г. при уличном в ходе в здание была возведена каменная пристройка с парадной лестницей. В том же году был изменен декор главного южного и северного фасадов здания, были заново оформлены интерьеры, и дом в целом получил существующий облик.</p><p>Объемно-пространственная композиция парадных и жилых интерьеров здания включает их первоначальное решение с изменениями 1855 г. Главный фасад здания сохранил позднеклассицистическую композицию с лепным декором. В помещениях парадной анфилады сохранились фрагменты оформления интерьеров 1850-х гг.: изящная лепнина растительного орнамента на плафонах потолков и над дверьми гостиной.</p>",
      "images": [
        {
          "id": "s14_001",
          "url": "/images/projects/sample/bnik2_01.jpg",
          "thumb": "/images/projects/sample/thumb/bnik2_01.jpg"
        },
        {
          "id": "s14_002",
          "url": "/images/projects/sample/bnik2_02.jpg",
          "thumb": "/images/projects/sample/thumb/bnik2_02.jpg"
        },
        {
          "id": "s14_003",
          "url": "/images/projects/sample/bnik2_03.jpg",
          "thumb": "/images/projects/sample/thumb/bnik2_03.jpg"
        },
        {
          "id": "s14_004",
          "url": "/images/projects/sample/bnik2_04.jpg",
          "thumb": "/images/projects/sample/thumb/bnik2_04.jpg"
        }
      ]
    }
  ]
}
