{
  "items": [
    {
      "id": "s01",
      "cover": "/images/projects/sample/nrog_01.jpg",
      "title": "Административное здание (Новорогожская ул.)",
      "register": "",
      "address": "Москва, ул. Новорогожская, д. 11, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Главный жилой дом усадьбы, территория и застройка которой сформировалась на рубеже XVIII - XIX вв., расположен по красной линии Новорогожской улицы и представляет собой 2-х этажный каменный жилой дом, выстроенный в во 2-ой половине XIX века. В течение XIX - XX веков дом подвергался реконструкции. В 1908 году к основному объему здания с северо-западной стороны к торцу было пристроено 2-х этажное каменное помещение для устройства лестницы. В том же году были проведены работы внутри здания по замене печей, полов, оконных рам и ремонту главного фасада.<\/p>",
      "images": [
        {
          "id": "s01_001",
          "url": "/images/projects/sample/nrog_01.jpg"
        },
        {
          "id": "s01_002",
          "url": "/images/projects/sample/nrog_02.jpg"
        }
      ]
    },
    {
      "id": "s02",
      "cover": "/images/projects/sample/sol_01.jpg",
      "title": "Главный дом городской усадьбы (ул. Александра Солженицына)",
      "register": "",
      "address": "Москва, ул. Александра Солженицына, д. 8, стр. 1",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Современное владение 8 по улице Александра Солженицына расположено за пределами бывшего Земляного города, в юго-восточной его части. В XVII веке здесь находилась богатая купеческая Алексеевская слобода. К 1800 году на красной линии Б. Алексеевской улицы стоял каменный дом, имеющий габариты современного строения 1 без одной из дворовых пристроек. К 1806 году в \"Квартирных книгах\" отмечено, что главный дом усадьбы был двухэтажным.<\/p><p>Владение пострадало во время пожара 1812 года. В 1817 году главный дом был восстановлен, тогда же были сделаны двухэтажные каменные пристройки к основному объему со стороны двора.<\/p><p>В 1884 году новый владелец – \"купеческий сын Павловского посада\" Леонтий Иванович Зинин – производит реконструкцию главного дома с исправлением каменных стен, крыши и деревянных заполнений окон и дверей. К этому времени композиция участка окончательно сформировалась.<\/p>",
      "images": [
        {
          "id": "s02_001",
          "url": "/images/projects/sample/sol_01.jpg"
        },
        {
          "id": "s02_002",
          "url": "/images/projects/sample/sol_02.jpg"
        }
      ]
    }
  ]
}
