{
  "items": [
    {
      "id": "d01",
      "cover": "/images/projects/diploma/thumb/ogr_01.jpg",
      "title": "Уличная ограда городской усадьбы конца XVIII – начала XIX в.",
      "register": "",
      "address": "Москва, ул. Большая Ордынка, 17",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Основой домовладения по улице Большая Ордынка, 17 является обширная городская усадьба конца XVIII – начала XIX в.</p><p>Ограда была построена на рубеже XIX и XX вв. по проекту великого зодчего М. Ф. Казакова. Два мощных белокаменных пилона с проездными воротами и калитками украшены тосканскими каннелированными пилястрами. Шесть малых столбов ограды, стоящих на белокаменном цоколе и служащих опорой для ажурных металлических решеток, дополняют ансамбль постройки.</p><p>Домовладение по улице Большая Ордынка, 17 связано с именами многих известных деятелей нашей культуры: Ф.М. Достоевского, А.А. Григорьева, А.А. Фета, В.Е. Ардова, А.А. Ахматовой и др.</p><p>При разработке проекта реставрации были использованы материалы натурных обмеров и исследований ограды, анализ существующей иконографии и историко-архивных материалов.</p>",
      "images": [
        {
          "id": "d01_001",
          "url": "/images/projects/diploma/ogr_01.jpg",
          "thumb": "/images/projects/diploma/thumb/ogr_01.jpg"
        },
        {
          "id": "d01_002",
          "url": "/images/projects/diploma/ogr_02.jpg",
          "thumb": "/images/projects/diploma/thumb/ogr_02.jpg"
        }
      ]
    },
    {
      "id": "d02",
      "cover": "/images/projects/diploma/thumb/krig_01.jpg",
      "title": "Кригскомиссариат и Военно-хозяйственные склады",
      "register": "Кригскомиссариат, 1778 - 1780 гг., арх. Н.Н.Легран. / Военно-хозяйственные склады, конец XVIII в. Склады старого двора.",
      "address": "Москва, Космодамианская наб., д. 24, стр. 1 / Москва, ул. Садовническая, д. 59, стр. 1, 2",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Здание <strong>Кригско­миссариата</strong> построено в 1744-1780 гг. по проекту архитектора Н. Н. Леграна в формах раннего классицизма.</p><p>Ансамбль состоит из трехэтажного главного корпуса, складских помещений (первоначально двухэтажных), окаймляющих обширный прямоугольный двор, и угловых башен. Наличие этих высоких двухэтажных купольных башен-ротонд сближает ансамбль с сооружениями крепостного типа – замками и делает его в архитектурно-планировочном отношении, уникальным для Москвы. Центральный фасад богато декорирован лепниной и шестиколонным тосканским портиком. Лепнина подоконных ниш третьего этажа и вертикальных ниш по углам фасада изображает воинские атрибуты и знамена. Склады по отношению к главному корпусу трактованы как служебные постройки со сдержанным оформлением.</p><p>Флигели <strong>комплекса построек военно-хозяйственного назначения</strong> были возведены в 1790-х гг. в формах, характерных для периода раннего классицизма. Внешний архитектурный облик зданий сохранился до настоящего времени практически без изменений. Значительной реконструкции подверглись лишь интерьеры.</p>",
      "images": [
        {
          "id": "d02_001",
          "url": "/images/projects/diploma/krig_01.jpg",
          "thumb": "/images/projects/diploma/thumb/krig_01.jpg"
        },
        {
          "id": "d02_002",
          "url": "/images/projects/diploma/krig_02.jpg",
          "thumb": "/images/projects/diploma/thumb/krig_02.jpg"
        }
      ]
    },
    {
      "id": "d03",
      "cover": "/images/projects/diploma/thumb/bol_01.jpg",
      "title": "Городское лечебное учреждение, начало XX в.",
      "register": "Здание клиники, 1916 г., арх. Мейснер А.Ф.",
      "address": "Москва, Ленинский проспект, д. 17",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Здание для кожно-венерологического диспансера было построено в 1913 г. московским архитектором А. Ф. Мейнснером на средства купца М.И. Любимова.</p><p>Здание состоит из двух объемов. Здание, выстроенное в стиле неоклассицизма и вытянутое вдоль Большой Калужской улицы (Ленинского проспекта) – неотъемлемая часть сложившейся застройки района.</p><p>В процессе реставрационных работ на основании натурных и иконографических исследований на памятнике были воссозданы: печные и вентиляционные трубы с металлическими ажурными дымниками, металлические кованые навесы-козырьки над входами на всех фасадах, каменные крыльца входов в здание. Воссоздан также и утраченный гипсовый декор главного фасада: посвятительная четырехстрочная надпись в завершении центрального ризалита главного корпуса, композиции из факелов и венков на боковых ризалитах, маскароны - лики львов в замковых камнях первого этажа. Существующие барельефы, а также другие гипсовые элементы декора были расчищены до основания от многочисленных красочных слоев, укреплены и отреставрированы. Отреставрированы интерьеры центрального ризалита, проведены работы по сохранению архитектурного облика, воссозданию утраченных деталей и элементов декора. Отреставрированы: главная лестница, сводчатые перекрытия типа \"Монье\", керамический пол в коридоре, лепной горельеф в вестибюле, металлические детали и т.д.</p>",
      "images": [
        {
          "id": "d03_001",
          "url": "/images/projects/diploma/bol_01.jpg",
          "thumb": "/images/projects/diploma/thumb/bol_01.jpg"
        },
        {
          "id": "d03_002",
          "url": "/images/projects/diploma/bol_02.jpg",
          "thumb": "/images/projects/diploma/thumb/bol_02.jpg"
        },
        {
          "id": "d03_003",
          "url": "/images/projects/diploma/bol_03.jpg",
          "thumb": "/images/projects/diploma/thumb/bol_03.jpg"
        }
      ]
    },
    {
      "id": "d04",
      "cover": "/images/projects/diploma/thumb/les_01.jpg",
      "title": "Жилой дом XIX в. – Музей леса",
      "register": "",
      "address": "Москва, 5-й Монетчиковский пер., д. 4",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Здание для размещения <strong>Российского музея леса</strong> было возведено на месте сгоревшего в 1994 г. деревянного одноэтажного с антресолями жилого дома постройки середины XIX в.</p><p>За основу проекта был взят чертеж 1845 г. архитектора А.Е. Скотникова, где изображен предлагаемый и, впоследствии, выполненный в натуре южный фасад постройки, обращенный на Монетчиковский переулок. Архитектурное решение фасадов принято авторским коллективом ООО «НПП Реставрационный центр» с учетом окружающей исторической градостроительной среды, типичной для района Монетчиковских переулков, заповедной зоны «Замоскворечье».</p><p>В работе применены традиционные конструктивные материалы и детали: цоколь из белокаменных блоков, деревянные оконные и дверные блоки, изготовленные по старым образцам, вентиляционные трубы над кровлей, замаскированные под печные, с ажурными дымниками и др. Декоративное оформление фасадов выполнено характерным для стиля эклектики второй половины XIX в.: белокаменный цоколь, пилястры, сандрики, наличники окон, профилированные карнизы и тяги, лепнина фриза и аттика. Немаловажную роль в художественном восприятии постройки играет и металлическое «кружево» ограждений белокаменных крылец, козырьков-навесов над входами, оконных решеток.</p>",
      "images": [
        {
          "id": "d04_001",
          "url": "/images/projects/diploma/les_01.jpg",
          "thumb": "/images/projects/diploma/thumb/les_01.jpg"
        },
        {
          "id": "d04_002",
          "url": "/images/projects/diploma/les_02.jpg",
          "thumb": "/images/projects/diploma/thumb/les_02.jpg"
        },
        {
          "id": "d04_003",
          "url": "/images/projects/diploma/les_03.jpg",
          "thumb": "/images/projects/diploma/thumb/les_03.jpg"
        },
        {
          "id": "d04_004",
          "url": "/images/projects/diploma/les_04.jpg",
          "thumb": "/images/projects/diploma/thumb/les_04.jpg"
        }
      ]
    },
    {
      "id": "d05",
      "cover": "/images/projects/diploma/thumb/hram_01.jpg",
      "title": "Храм Богоматери Всех Скорбящих Радость",
      "register": "Ансамбль церкви Всех Скорбящих Радости, XVIII - XIX вв. - Церковь Всех Скорбящих, 1792 г., арх. В.И.Баженов. Ротонда перестроена в 1834-1836 гг. по проекту арх. О.И.Бове.",
      "address": "Москва, ул. Большая Ордынка, д. 20",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p><strong>Храм Богоматери Всех Скорбящих Радость</strong> - один из уникальных памятников русского классицизма конца XVIII - XIX в.</p><p>Строительство храма началось в 1783 г. по проекту зодчего В.И. Баженова, архитектора европейского масштаба. Им были возведены колокольня и трапезная храма, а также построена богадельня вблизи церкви. Строительство закончилось в 1791 году. Основная часть храма – ротонда – возводилась после пожара 1812 г. Строил ее в 1828 – 1833 гг. московский архитектор О.И. Бове – представитель позднего классицизма, создавший в Москве ансамбль Театральной площади и ряд других зданий, определивших облик Москвы в первой трети XIX в. На протяжении веков складывался архитектурный облик храма, лучшие художники и иконописцы создавали его уникальный интерьер.</p><p>В 1930-е гг. храм был закрыт, и службы начались только в послевоенные годы. В 1950-е гг. были проведены первые реставрационные работы. Новый цикл работ развернулся в 1997-1999 гг. В 1999 году архитекторами-реставраторами ООО «НПП Реставрационный центр» был разработан проект дверей в храме, трапезной и колокольне, а также оконной столярки в ротонде.</p>",
      "images": [
        {
          "id": "d05_001",
          "url": "/images/projects/diploma/hram_01.jpg",
          "thumb": "/images/projects/diploma/thumb/hram_01.jpg"
        },
        {
          "id": "d05_002",
          "url": "/images/projects/diploma/hram_02.jpg",
          "thumb": "/images/projects/diploma/thumb/hram_02.jpg"
        },
        {
          "id": "d05_003",
          "url": "/images/projects/diploma/hram_03.jpg",
          "thumb": "/images/projects/diploma/thumb/hram_03.jpg"
        }
      ]
    }
  ]
}
