{
  "items": [
    {
      "id": "r01",
      "cover": "/images/projects/research/golut_01.jpg",
      "title": "Фабричный корпус Голутвинской мануфактуры начала XX века",
      "register": "Фабричный корпус Голутвинской мануфактуры начала XX века",
      "address": "Москва, 1-й Голутвинский пер., 3/5, стр. 2",
      "type": "Объект историко-градостроительной среды",
      "description": "<p>Пятиэтажное административное здание с подвалом и мансардным этажом расположено в глубине владения. Первоначальный, четырехэтажный каменный объем с подвалом был выстроен в 1908-1909 гг. по проекту архитектора А.М. Калмыкова как фабричный корпус Московской Голутвинской ткацкой мануфактуры азиатских и внутренних линий. Здание было выполнено в кирпичном стиле, характерном для построек промышленной архитектуры рубежа XIX – XX вв. Пятый и мансардный этажи, а также замена перекрытий и перепланировка помещений были выполнены в процессе реконструкции в начале 2000-х гг.</p>",
      "images": [
        {
          "id": "r01_001",
          "url": "/images/projects/research/golut_01.jpg"
        },
        {
          "id": "r01_002",
          "url": "/images/projects/research/golut_02.jpg"
        }
      ]
    },
    {
      "id": "r02",
      "cover": "/images/projects/research/ckb_01.jpg",
      "title": "ЦКБ Святителя Алексия (Ленинский пр-т)",
      "register": "Комплекс зданий Медведниковской богадельни на Большой Калужской, 1900-е годы, арх. Соловьев С.У.",
      "address": "Москва, Ленинский просп., 27/1",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>История создания и развития домовладения начинается с начала ХХ века. Основные здания Благотворительного учреждения, включающего больницу и богадельни построено в 1901-1909 гг. на городской земле на средства семей Медведниковых и Рахмановых. Проектирование и строительство было поручено молодому архитектору С.У. Соловьеву.</p><p>В состав ансамбля вошла больница для неизлечимых больных с церковью во имя иконы Козельщанской Божией Матери (1902-1903 гг.) Богадельня с церковью во имя иконы Тихвинской Божией Матери была построена одновременно с больницей. В 1909 г. к существующему объему был пристроен корпус Рахмановской богадельни, который образовал единый объем богадельни. Между двумя корпусами с небольшим отступом от красной линии улицы был поставлен квартирный корпус (1902-1903 гг.) для врачей и обслуживающего персонала. Вдоль улицы Малая Калужская построили корпуса бани, прачечной, кухни, конюшни и кладовые с сараями. В глубине участка, в юго-восточной его части выстроили часовню с покойницкой, которую надстроили вторым этажом в 1940-1960 гг. В 1914-1915 годах в северо-восточной части парка построили еще один квартирный корпус, предназначенный для служащих.</p><p>Таким образом, ансамбль больницы и богадельни сложился единовременно и является образцом национально-романтического направления русского стиля в архитектуре начала ХХ века.</p>",
      "images": [
        {
          "id": "r02_001",
          "url": "/images/projects/research/ckb_01.jpg"
        },
        {
          "id": "r02_002",
          "url": "/images/projects/research/ckb_02.jpg"
        },
        {
          "id": "r02_003",
          "url": "/images/projects/research/ckb_03.jpg"
        },
        {
          "id": "r02_004",
          "url": "/images/projects/research/ckb_04.jpg"
        },
        {
          "id": "r02_005",
          "url": "/images/projects/research/ckb_05.jpg"
        },
        {
          "id": "r02_006",
          "url": "/images/projects/research/ckb_06.jpg"
        }
      ]
    },
    {
      "id": "r03",
      "cover": "/images/projects/research/msemen_01.jpg",
      "title": "Жилой дом (ул. Малая Семеновская)",
      "register": "Жилой дом, XIX в.",
      "address": "Москва, ул. Малая Семеновская, 11",
      "type": "Выявленный объект культурного наследия",
      "description": "<p>Здание представляет собой главный дом владения, проект которого был утвержден в 1886 г. и был осуществлен с изменениями. Деревянный жилой дом, поставленный на высоком цокольном этаже, имел пристройку со стороны северного фасада, возведенную одновременно с домом, о чем свидетельствуют идентичные декоративные детали. За время эксплуатации была полностью утрачена первоначальная объемно-планировочная структура. Несмотря на утраты в интерьерах, здание сохранило декоративное убранство фасадов (наличники окон, венчающий карниз).</p>",
      "images": [
        {
          "id": "r03_001",
          "url": "/images/projects/research/msemen_01.jpg"
        },
        {
          "id": "r03_002",
          "url": "/images/projects/research/msemen_02.jpg"
        },
        {
          "id": "r03_003",
          "url": "/images/projects/research/msemen_03.jpg"
        }
      ]
    },
    {
      "id": "r04",
      "cover": "/images/projects/research/blub_13_01.jpg",
      "title": "Доходный дом Трындиных (ул. Большая Лубянка)",
      "register": "Доходный дом Трындиных. Здесь в начале XX в. располагалась обсерватория Трындиных, в 1920-е гг. собиралось общество астронавтики, членами которого были ученые Циолковский К.Э., Цандер Ф.А., Перельман Я.И., 1902 г., арх. Вебер А.Е.",
      "address": "Москва, ул. Большая Лубянка, 13/16, стр. 1",
      "type": "Объект культурного наследия регионального значения",
      "description": "<p>Здание представляет собой сложный комплекс, составившийся из разновременных объемов конца XVII - начала XVIII века, XIХ и ХХ веков, объединенных в 1902 году в единое строение, сохранившееся с небольшими изменениями до наших дней. Здание имеет большую ценность в историческом, архитектурном и градостроительном отношении, что определило постановку его на государственную охрану в качестве объекта культурного наследия регионального значения. Восточный и северный уличные фасады строения формируют фронт застройки по ул. Большая Лубянка и Большому Кисельному пер. соответственно.</p>",
      "images": [
        {
          "id": "r04_001",
          "url": "/images/projects/research/blub_13_01.jpg"
        },
        {
          "id": "r04_002",
          "url": "/images/projects/research/blub_13_02.jpg"
        },
        {
          "id": "r04_003",
          "url": "/images/projects/research/blub_13_03.jpg"
        }
      ]
    },
    {
      "id": "r05",
      "cover": "/images/projects/research/blub_11_01.jpg",
      "title": "Доходный дом с конторой страхового общества (ул. Большая Лубянка)",
      "register": "Здание Всероссийской чрезвычайной комиссии по борьбе с контрреволюцией и саботажем, в котором в 1919 г., Ленин В.И. неоднократно бывал у Дзержинского Ф.Э.",
      "address": "Москва, ул. Большая Лубянка, 11, стр. 1",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Здание представляет собой сложный комплекс, составившийся из разновременных объемов начала XVIII века, XIХ и ХХ веков, объединенных ныне в единое строение. Здание имеет большую ценность в историческом, архитектурном и градостроительном отношении, что определило постановку его на государственную охрану в качестве объекта культурного наследия федерального значения. Восточный и южный уличные фасады строения формируют фронт застройки по ул. Большая Лубянка и Варсонофьевскому пер. соответственно, а расположением парадной части здания, имеющей повышенную этажность, на углу этих двух городских улиц обусловлена его роль в качестве градостроительного акцента местного значения.</p>",
      "images": [
        {
          "id": "r05_001",
          "url": "/images/projects/research/blub_11_01.jpg"
        },
        {
          "id": "r05_002",
          "url": "/images/projects/research/blub_11_02.jpg"
        },
        {
          "id": "r05_003",
          "url": "/images/projects/research/blub_11_03.jpg"
        }
      ]
    },
    {
      "id": "r06",
      "cover": "/images/projects/research/ipat_01.jpg",
      "title": "Палаты Симона Ушакова (Ипатьевский пер.)",
      "register": "Палаты Симона Ушакова, XVII в.",
      "address": "Москва, Ипатьевский пер., 12, стр. 1-2",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Владение представляет собой уникальный образец хорошо сохранившейся средневековой усадьбы последней трети XVII века. Во владении сохранены главный дом усадьбы и флигель. На месте хозяйственных построек в настоящее время расположен фрагмент палат подворья Пафнутьев-Боровского монастыря.</p><p>Главное здание усадьбы представляет палаты, строительство которых исследователи относят к 1650–1670-м годам. Палаты поставлены вдоль Ипатьевского переулка и имеют большое градостроительное значение. Здание сохранило объемно-пространственную композицию кубического объема XVII – XVIII вв. С небольшими утратами сохранилась внутренняя планировка в пределах капитальных стен. Флигель также играет важную роль в композиции усадьбы. Строение сохранило объемно-пространственную композицию XIX века.</p>",
      "images": [
        {
          "id": "r06_001",
          "url": "/images/projects/research/ipat_01.jpg"
        },
        {
          "id": "r06_002",
          "url": "/images/projects/research/ipat_02.jpg"
        },
        {
          "id": "r06_003",
          "url": "/images/projects/research/ipat_04.jpg"
        },
        {
          "id": "r06_004",
          "url": "/images/projects/research/ipat_03.jpg"
        }
      ]
    },
    {
      "id": "r07",
      "cover": "/images/projects/research/nbasm22_01.jpg",
      "title": "Городская усадьба И.К. Прове (Новая Басманная ул.)",
      "register": "Городская усадьба, XIX в.",
      "address": "Москва, ул. Новая Басманная, 22/2",
      "type": "Объект культурного наследия регионального значения",
      "description": "<p>Архитектурный ансамбль усадьбы представляет собой типичный для Москвы комплекс с характерным для конца XIX – нач. XX вв. особняком, являющимся главным домом усадьбы и фланкирующими его двумя флигелями. Комплекс продолжает традицию московских городских усадеб с ярко выраженной парадной частью и садом, который ныне утрачен. Хорошо сохранившиеся главный дом и флигели отделены от улицы массивной оградой с проездными воротами и калиткой.</p><p>В целом композиция владения представляет характерный для Москвы тип городской усадьбы, сочетающий в себе парадную и хозяйственную зоны. Ансамбль усадьбы интересен тем, что он создан единовременно по проекту архитектора К.В. Треймана в 1895 г.</p>",
      "images": [
        {
          "id": "r07_001",
          "url": "/images/projects/research/nbasm22_01.jpg"
        },
        {
          "id": "r07_002",
          "url": "/images/projects/research/nbasm22_02.jpg"
        },
        {
          "id": "r07_003",
          "url": "/images/projects/research/nbasm22_03.jpg"
        }
      ]
    },
    {
      "id": "r08",
      "cover": "/images/projects/research/donsk_01.jpg",
      "title": "Донской монастырь - новое кладбище с храмом-усыпальницей",
      "register": "Новое кладбище с храмом-усыпальницей во имя Серафима Саровского и Анны Кашинской, 1905-1911 гг.; 1926 г.",
      "address": "Москва, Донская пл., 1-3",
      "type": "Объект, заявленный к постановке на государственную охрану в качестве объекта культурного наследия",
      "description": "<p>Владение кладбища – фрагмент исторической территории Донского монастыря, находящийся вне стен исторической ограды XVII в. Владение сформировалось единовременно в начале XX в. В 1903 - 1904 гг. вся территория владения была ограждена каменной оградой, возведенной по проекту архитектора М. Иванова. Основным назначением новой территории являлась организация кладбища с храмом-усыпальницей, построенной по проекту арх. И. Кузнецова в 1904 - 1914 гг.</p><p>В 1927 г. здание храма было перестроено и приспособлено под крематорий. Одновременно на территории кладбища были построены закрытый колумбарий и колумбарийные стенки для хранения урн. В 1930-1950-е гг. продолжались работы по благоустройству территории, и были построены дополнительные колумбарии. В 1992 г. храм и территория кладбища были переданы Донскому Ставропигиальному мужскому монастырю, и с 1996 г. в храме возобновились богослужения. Несмотря на перестройки конца 1920-х гг., храм-усыпальница сохранил объемно-пространственную и планировочную структуру, а также отделку интерьеров в центральной части верхнего храма.</p>",
      "images": [
        {
          "id": "r08_001",
          "url": "/images/projects/research/donsk_01.jpg"
        },
        {
          "id": "r08_002",
          "url": "/images/projects/research/donsk_02.jpg"
        },
        {
          "id": "r08_003",
          "url": "/images/projects/research/donsk_03.jpg"
        },
        {
          "id": "r08_004",
          "url": "/images/projects/research/donsk_04.jpg"
        }
      ]
    },
    {
      "id": "r09",
      "cover": "/images/projects/research/kusk_03.jpg",
      "title": "Усадьба Кусково - Оранжерея, Эрмитаж",
      "register": "Ансамбль усадьбы Кусково (Шереметьевых), XVIII в. Государственный музей керамики и усадьба \"Кусково\", XVIII в. (музейный комплекс). Большая каменная оранжерея. Эрмитаж.",
      "address": "Москва, ул. Юности, 2, стр. 7, стр. 13",
      "type": "Объект культурного наследия федерального значения",
      "description": "<p>Большая каменная оранжерея (1761-1763 гг.) и Эрмитаж (1764-1765 гг.) усадьбы \"Кусково\" входят в ансамбль партерной части Кусковского парка. Здания являются примерами садово-парковой архитектуры конца XVIII века и имеют большое значение в формировании парадных видов партерной части парка. Здание оранжереи представляет собой одноэтажный объем, состоящий из трех павильонов, объединенных галереей с южного фасада и фасадной северной стеной. Эрмитаж является двухэтажным объемом с выступающими боковыми полукруглыми экседрами угловых кабинетов.</p>",
      "images": [
        {
          "id": "r09_001",
          "url": "/images/projects/research/kusk_01.jpg"
        },
        {
          "id": "r09_002",
          "url": "/images/projects/research/kusk_02.jpg"
        },
        {
          "id": "r09_003",
          "url": "/images/projects/research/kusk_03.jpg"
        },
        {
          "id": "r09_004",
          "url": "/images/projects/research/kusk_04.jpg"
        }
      ]
    }
  ]
}
